@extends('layouts.app')
@section('styles')
    @include('layouts.includesCredit.header')
<section class="terms">
        <h2 class="terms__title">Умови кредиту</h2>
        <div class="terms__block">
            <button class="choise__btn">Перший кредит</button
            ><button class="choise__btn choise__btn--active">
                Повторний кредит
            </button>
            <div class="contract">
                <p class="contract__text">
                    Для споживачів, що вперше укладають договір з Товариством:
                </p>
                <p class="contract__label">Сума</p>
                <p class="contract__text">від 500 до 15 000 грн</p>
                <p class="contract__label">Строк</p>
                <p class="contract__text">
                    від 345 до 365 днів (залежить від погодженої сторонами
                    періодичності сплати процентів). Періодичність сплати процентів —
                    від 3 до 30 днів (вибирає споживач)
                </p>
                <p class="contract__label">Вік споживача</p>
                <p class="contract__text">від 18 до 65 років;</p>
                <p class="contract__label">Процентна ставка</p>
                <p class="contract__text">
                    Стандартна — 2,2% на день (803% річних).
                </p>
                <p class="contract__text">
                    Якщо Споживачем будуть виконані умови договору та програми
                    лояльності, ставка на перший період (від 3 до 30 днів, залежить
                    від погоджених сторонами умов) може бути знижена та складати 0,01%
                    на день (3,65% річних)
                </p>
                <p class="contract__text">
                    Реальна річна процентна ставка — від 9 313,47% до 238 201,39%
                    (залежить від умов участі в програмі лояльності, періодичності
                    сплати платежів та строку кредиту);
                </p>
                <p class="contract__text">
                    Способи отримання кредиту — за реквізитами платіжної картки;
                </p>
            </div>
            <div class="warnings">
                <h3 class="warnings__title">Попередження</h3>
                <p>
                    У випадку невиконання та/або неналежного виконання Споживачем
                    зобов’язань щодо повернення суми кредиту та/або сплати процентів
                    за користування кредитом, Споживач зобов`язаний сплатити
                    Товариству штраф у розмірі, що встановлюється в абсолютному
                    значенні в договорі споживчого кредиту, та розраховується
                    відповідно до наступних умов:
                </p>
                <ul class="warnings__list">
                    <li>
                        на четвертий день в розмірі 1% від первісної суми кредиту за
                        чотири дні порушення, але не менше ніж 150 грн;
                    </li>
                    <li>
                        з п’ятого дня за кожен день порушення у розмірі 1% від первісної
                        суми кредиту. (Штраф не нараховується та не сплачується протягом
                        дії воєнного стану, а також протягом 3 (трьох) календарних днів
                        поспіль, після закінчення терміну сплати відповідного платежу,
                        якщо Споживач у цей строк сплатить заборгованість за кредитом)
                    </li>
                    <li>
                        порушення виконання зобов’язання щодо повернення споживчого
                        кредиту може вплинути на кредитну історію та ускладнити
                        отримання споживчого кредиту надалі;
                    </li>
                    <li>
                        Товариству забороняється вимагати від Споживача придбання
                        будь-яких товарів чи послуг від Товариства або спорідненої чи
                        пов’язаної з ним особи як обов’язкову умову надання споживчого
                        кредиту;
                    </li>
                    <li>
                        для прийняття усвідомленого рішення щодо отримання споживчого
                        кредиту на запропонованих умовах Споживач має право розглянути
                        альтернативні різновиди споживчих кредитів та фінансових
                        установ;
                    </li>
                    <li>
                        Товариство має право вносити зміни до укладених зі споживачами
                        договорів про споживчий кредит тільки за згодою сторін;
                    </li>
                    <li>
                        Споживач має право відмовитися від отримання рекламних
                        матеріалів засобами дистанційних каналів комунікації;
                    </li>
                    <li>
                        витрати на сплату Споживачем платежів за користування споживчим
                        кредитом залежать від обраного споживачем способу сплати;
                    </li>
                    <li>
                        ініціювання Споживачем продовження (лонгації, пролонгації)
                        строку погашення споживчого кредиту (строку виконання грошового
                        зобов’язання)/строку кредитування/строку дії договору про
                        споживчий кредит не передбачено.
                    </li>
                    <li>
                        укладення споживачем правочину щодо продовження строку погашення
                        кредиту здійснюється без змін умов попередньо укладеного
                        договору в бік погіршення для споживача (для випадку, якщо таке
                        продовження строку погашення кредиту запропоноване Споживачу
                        Товариством).
                    </li>
                </ul>
                <p class="warnings-main">
                    Споживач має право відмовитись від договору про надання споживчого
                    кредиту без пояснення причин, лише у випадку виконання наступних
                    необхідних умов:
                </p>
                <ul class="warnings__list">
                    <li>
                        письмово повідомити про це Товариство не пізніше 14
                        (чотирнадцяти) календарних днів з моменту підписання та
                        отримання примірника договору про надання споживчого кредиту на
                        електронну адресу/Особистий кабінет. Таке повідомлення
                        направляється Споживачем Товариству на електронну адресу або
                        рекомендованим чи цінним листом за адресою місцезнаходження
                        Товариства, вказані в договорі про надання споживчого кредиту;
                    </li>
                    <li>
                        протягом семи календарних днів з дати направлення Товариству
                        повідомлення, як зазначено в попередньому абзаці, повернути
                        Товариству загальну суму кредиту, одержану згідно з цим
                        Договором, та сплатити проценти за період з дня одержання
                        кредитних коштів до дня їх повернення за ставкою, встановленою в
                        цьому Договорі.
                    </li>
                </ul>
                <p>
                    При цьому, у випадку неповернення Споживачем загальної суми
                    кредиту та/або процентів за їх користування у зазначений строк,
                    відмова Споживача від договору про надання споживчого кредиту
                    вважається такою, що не здійснювалась і договір про надання
                    споживчого кредиту цей Договір продовжує діяти на умовах,
                    передбачених ним;
                </p>
                <p>
                    Товариство має право відмовитись від договору про надання
                    споживчого кредиту, якщо Споживач затримує сплату частини кредиту
                    та/або процентів щонайменше на один календарний місяць, у такому
                    випадку Товариство має право вимагати повернення кредиту, строк
                    виплати якого ще не настав, в повному обсязі.
                </p>
                <p>
                    Вимога надсилається у вигляді електронного листа на електронну
                    адресу Споживача, зазначену в Договорі (або окремо надану
                    Споживачем Товариству) та/або шляхом направлення повідомлення на
                    додаткові контактні дані Споживача, вказані в цьому Договорі (або
                    окремо повідомлені Споживачем), в тому числі з використанням
                    месенджерів (Viber, Telegram тощо). Моментом отримання Споживачем
                    повідомлення є момент отримання Товариством електронного
                    підтвердження про таке направлення.
                </p>
                <p>
                    Споживач повинен здійснити повне дострокове повернення кредиту та
                    процентів протягом 30 календарних днів, з дня отримання від
                    Товариства повідомлення про таку вимогу. Якщо протягом цього
                    періоду Споживач усуне порушення умов цього Договору, така вимога
                    Товариства втрачає чинність.
                </p>
                <p>
                    При цьому в такому випадку вважається, що Споживач усунув
                    порушення умов Договору, якщо на 31-й день, з дня отримання від
                    Товариства вищезазначеної вимоги, у Споживача буде відсутня
                    будь-яка прострочена заборгованість за Договором, в тому числі
                    заборгованість, що зумовила направлення Споживачу вимоги та/або
                    заборгованість, що виникла після направлення такої вимоги. В
                    іншому разі, вимога залишається дійсною, а Споживач зобов’язаний
                    не пізніше 30-го дня, з дня одержання вимоги, повернути в повному
                    обсязі кредит, сплатити проценти та інші платежі передбачені
                    Договором.
                </p>
            </div>
        </div>
    </section>
    @include('layouts.includesCredit.footer')
    @endsection
